{
  "20001": {
    "image": "students/20001.jpg",
    "reason": "中共党员，蔬菜学专业2013级直博生，研究方向为设施蔬菜抗逆调控。<br/>在喻景权教授实验室从事褪黑素调控番茄生长发育和抗逆机理的研究工作。参与多个科研项目，多次参加国际、国内学术会议交流学习，累计发表4篇SCI文章。其中以第一/共同一作身份在Journal of pineal research期刊发表2篇学术论文，影响因子10.391。授权发明专利2项。在校期间曾获得优秀研究生称号、农学院研究生学术成果展最佳墙报奖、最佳人气奖，博士生优秀岗位助学金以及国家奖学金。</p>",
    "name": "蔡淑钰"
  },
  "20002": {
    "image": "students/20002.jpg",
    "reason": "柴继莹，中共党员，爱好滑雪、滑冰、茶艺、台球，荣获“浙江大学特殊贡献奖”、“浙江大学社会工作奖学金”、“浙江大学三好研究生”、“中国青年杰出志愿者”等。<br/>志愿服务&实践活动</p>担任农学院团委副书记，创建第一届“挑战者计划”创新创业菁英班；浙江大学青马学院九期学员；担任G20杭州峰会机场礼宾组志愿者组长；在国际雪联世界青年单板滑雪锦标赛中协助举办开闭幕式，参加“助力冬奥2022”视频录制；与爱尔兰驻中国上海领事馆总领事学习汉语言和中国茶文化；全程迎接并组织欧盟、意大利的嘉宾参访浙大。<br/>新型农民的文化交流</p>学习农业以来，热情、挑战与收获并存，在暴雨中插秧、满身泥巴坐在田边吃盒饭、与导师申请专利（In progress）、深入农村学习成为难忘回忆；与浙大留学生共同成立语言交流社团，邀请世界各国的留学生一起分享语言与文化魅力；与来自非洲大陆多个国家的留学生共同组织活动，为中非文化交流提供良好的平台。",
    "name": "柴继莹"
  },
  "20003": {
    "image": "students/20003.jpg",
    "reason": "陈竹韵，园艺2015级本科生，辅修日语。现任浙江大学农学院学生会主席并加入浙江大学启真人才学院、浙江大学学生会“启明计划”和农学院“挑战者”科研计划。大一时曾担任应生1512心理委员、农学院学生会文艺部干事和浙江大学学生素质拓展认证中心综合审核部干事。大二时曾担任应生1612学长组成员、农学院学生会人力资源中心部长和浙江大学学生素质拓展认证中心主任助理，参加农学院SQTP“中国酒文化探索与传承”并开始校级SRTP项目。2017年暑假参加农学院暑期赴贵州安顺精准扶贫社会实践，团队被评为校十佳社会实践团，团队论文获校社会实践优秀论文。同时有许多爱好，其中钢琴、软笔书法分别获六级证书",
    "name": "陈竹韵"
  },
  "20004": {
    "image": "students/20004.jpg",
    "reason": "李笑存，女，中共党员，茶学系2014级本科生，辅修竺可桢学院公共管理强化班（UPA），已保送本校。现任浙江大学学生会副主席、浙江大学第三十二届学生委员会委员、浙江大学华发大学生茶艺队副队长，曾作为浙江大学代表团团长参加浙江省学生联合会第九次代表大会。本科阶段曾获校级SRTP优秀奖，多次获得优秀学生奖学金、优秀团员、优秀学生干部、社会工作奖学金等荣誉。先后在学生社团联合会、新青年传媒、农学院学生会、浙江大学学生会等多个学生组织社团任职，曾任农学院学生会副主席。代表我校参加全国大学生茶艺技能大赛团体赛，荣获二等奖，现为一名高级茶艺师。曾被选拔参加浙江大学优秀学生骨干赴新加坡、香港交流，担任“重走西迁路”社会实践团队队长，荣获校级“十佳团队”。",
    "name": "李笑存"
  },
  "20005": {
    "image": "students/20005.jpg",
    "reason": "我是廖人玉。我是一名来自16级农学种子科学与工程专业的学生。<br/>我很喜欢我的专业，因为它是为植物孕育希望的专业，因为它我能和各种各样的植物成为“朋友”。如何让一个不知在黑暗的土壤里等候多久，一直盼望遇到自己的“春天”，突破比自己的重量大很多的阻力见到阳光的小家伙健康成长，这样的工作吸引着我，也影响着我的生活。在浙里的一年多里，学业上生根发芽获得了国家奖学金，也曾代表浙大两次出战浙江省女篮联赛，一些项目的三好杯、一些学生工作的从事和管理也让我慢慢成长，希望自己也像种子一样，永远热爱、一直向往、不懈拼搏。</p>",
    "name": "廖人玉"
  },
  "20006": {
    "image": "students/20006.jpg",
    "reason": "2015级观赏园艺学直博生，在校期间荣获：光华奖学金、社会工作奖学金；三好研究生、优秀研究生、优秀研究生干部、优秀团干部等荣誉。<br/>学习科研，吾将上下而求索。学业成绩专业第一，参与国家自然科学基金面上项目一项，曾主持北京市大学生创新项目一项。<br/>服务担当，莫教冰鉴负初心。担任农学院团委兼职辅导员、浙江大学茶艺队副队长、校学工部部长学生助理、园林所学生负责人等职，“领鹰计划”农科人才素质提升工程主要负责人。参加浙江大学赴贵州台江精准扶贫专项公益实践，G20杭州峰会志愿服务。<br/>文化传承，青春使命终不悔。高级茶艺师，第四届中华茶奥会创新茶艺竞技金奖，第三届全国大学生茶艺大赛个人品饮茶艺三等奖，参与国际、校院各项大型活动茶艺表演和茶事服务10余次。</p>",
    "name": "林恬逸"
  },
  "20007": {
    "image": "students/20007.jpg",
    "reason": "我是园林1601班的楼杭杰，是一名中共预备党员，我热爱运动、哲学，希望将积极的生活态度带给身边人。我是一个注重理论与实践结合的人。过去一年里，我学业成绩专业排名第5，获得浙江省省政府奖学金等4项奖学金。我带领应生1610荣获五四红旗团支部、先进班级称号。同时我在三个学生组织任职，获校优秀团员、优秀学生干部称号。我带领云峰学园领航工程前往浙江桐庐、贵州湄潭进行社会实践，均为校优秀团队，获社会实践先进个人称号。",
    "name": "楼杭杰"
  },
  "20008": {
    "image": "students/20008.jpg",
    "reason": "九载求是不忘初心。园艺系2009级本科，蔬菜所2013级直博。围绕蔬菜抗逆机理，先后主持省创，参与国家自然科学基金研究。已发表一作文章一篇（Plant and Cell Physiology），其他文章两篇，另有一篇一作文章返修中（Journal of Experimental Botony）。曾赴美参加国际文化交流，赴土耳其等地参加学术交流。<br/>热心农推上下求索。奔赴祖国南北开展农推工作。在山东寿光解决韭菜农残问题；在江西赣州寻求黄龙病缓解方案；在内蒙古赤峰，为百余基层骨干普及LED补光技术。同时，任校博士生报告团讲师，将农业科技送到农民手中。<br/>投身社工全面发展。曾担任校研究生社会实践发展中心副主任，推动并参与了我校博士生社会实践的全面改革；担任蔬菜所第五党支部书记以及蔬菜所研究生工作总负责人；曾在长兴县旅游局挂职局长助理一年，负责全县的乡村旅游工作推进。<br/>连续四年获优秀研究生荣誉；连续三年获得优秀研干荣誉；两年获得优博岗位助学金。</p>",
    "name": "吕相漳"
  },
  "20009": {
    "image": "students/20009.jpg",
    "reason": "大一时以专业第一的成绩进入植保系，三年来综合绩点稳居专业前三，辅修竺可桢学院公共管理强化班，以综合排名第一的成绩保研本院。曾担任农学院学生会主席，现任云峰学园分团委挂职副书记。三年来获唐立新优秀学生干部奖学金、冠廷李锺焕教育财团奖学金、永平外设奖学金等，连续三年获学业奖学金、校级优秀学生干部、校级优秀学生称号。社会实践获校十佳团队称号和国家级优秀，暑期经学院选拔赴美国参加领导力培训项目。完成题为“番茄TOPLESS基因家族致病功能研究”校级SRTP一项。擅长主持，曾主持云峰学园大型晚会和众多院长名教授讲坛活动。曾获浙江大学三好杯乒乓球女子单打第六名、“让我发声”创新辩论赛冠军组等荣誉。",
    "name": "齐佳惠"
  },
  "20010": {
    "image": "students/20010.jpg",
    "reason": "我是孙永政，浙江大学农学院17级硕士研究生。现任中国绿色校园社团联盟学生执行主席，曾任浙江大学学生节能减排协会主席。大学期间，先后获得绿色浙江十佳大学生环保志愿者、浙江大学学生社团十佳社团人、浙江大学至美公益个人奖学金等荣誉。<br/>热爱公益，钟情环保。本科期间作为队长参加大学生公益创赛，项目先后在“挑战杯”、“互联网+”等创业大赛中荣获金奖，并最终获得浙江大学保研资格，选择留校深造。研究生期间加入浙江大学小美合作社，现任小美副社长，投身于精准助农公益事业，读研期间我将继续在更高的平台上做更好的公益环保，致力于让青年人来解决世界难题，并将公益环保进行到底</p>",
    "name": "孙永政"
  },
  "20011": {
    "image": "students/20011.jpg",
    "reason": "王家利，男，中共党员，核农所2015级硕士生。先后担任农学院兼职辅导员、研博会中心主任、核农所研究生第二党支部书记。<br/>坚持科研学习置首，社会工作勇于争先，在研究生和本科阶段学习成绩位列前5%，发表SCI论文和会议论文各一篇。曾获国家奖学金、光华奖学金、优秀研究生干部、优秀团干部、三好研究生、优秀研究生、农学院优秀党支部书记等荣誉，带领支部获浙江大学优秀学生党支部、五四红旗团支部和优秀团支部等荣誉，组织的嘉兴南湖实践活动被浙江日报和校报刊登报道。<br/>热心社会公益，曾参加云南景东精准扶贫社会实践、黑土麦田社会实践、“三下乡”等活动，所在团队均获校级优秀团队。模范引领，当选浙大农学院第四次党代会学生代表，并被“浙大农学研究生”的“浙里农人”板块公开报道。毕业后将在学校的辅导员岗位上继续贡献热爱与能量。",
    "name": "王家利"
  },
  "20012": {
    "image": "students/20012.jpg",
    "reason": "王嘉忆，女，中共预备党员，2014级茶学系本科生。现任兼职辅导员、浙江大学茶艺队队长，国家高级茶艺师，获全国大学生茶艺大赛三等奖并入选第二届中国大学生茶艺团；曾任浙江大学礼仪队副队长，坚持礼仪服务三年有余，负责G20元首团配偶活动、浙江大学120周年校庆礼仪工作；曾获“互联网+”省赛金奖、银奖，全国节能减排科技竞赛三等奖，“井冈情·中国梦”全国优秀学员，社会实践奖学金，光华奖学金。政治过硬，现为浙大青马十期学员，曾任2017年军训参训干部，有幸作为学生代表向前来宣讲十九大精神的浙江省委书记车俊提问。热爱创造，摄影、剪辑、设计全能，曾任农学院学生会宣网部长，浙大电视台摄影记者，为浙江省微团课大赛设计宣传品。",
    "name": "王嘉忆"
  },
  "20013": {
    "image": "students/20013.jpg",
    "reason": "农学系14级本科生，大二时曾担任农学院学生会副主席，浙江大学学生E志者协会人资部部长，大三留任五星级社团总会副会长，现国精班成员。<br/>努力学习，目前专业成绩排名第一，曾获得国家奖学金、永平奖学金、优秀学生一等奖学金、浙江大学农学教育发展基金金奖、农学院2014级本科新生优秀奖学金，和两次优秀学生干部荣誉称号。<br/>认真科研，参与校级SRTP项目，考核结果优秀。大三暑假前往伊利诺伊大学香槟分校进行为期40天的科研训练。<br/>充实课余，军训感悟《大表盘与小齿轮》曾刊登《浙江大学报》，曾获浙江大学农学院“知院爱院”个性作品风采大赛一等奖，云峰学园“摄绘中华”书画作品摄影大赛二等奖。大二学年荣获五星级志愿者证书，截至目前多次参与校级优秀社会实践，累计献血1600ml，二课超过15分。<br/>热衷交流，提高自我，大二参加加拿大英属哥伦比亚大学暑期课程项目，大三参加意大利都灵大学“欧洲区域”秋令营。",
    "name": "王锦雯"
  },
  "20014": {
    "image": "students/20014.jpg",
    "reason": "2016级植物保护硕士，现担任学院研究生新媒体工作室主任、农学院兼职辅导员、生物所学生负责人等职务。本科期间曾作为负责人组织团队开展“挑战杯”课外学术科技作品竞赛，获全国竞一等奖、省赛特等奖。上一学年负责“浙大农学研究生”微信公众号运营，粉丝数达2500余人，单篇最高阅读量阅读量达到23148次。 开创学科特色原创栏目“农研札记”，带领团队完成多项自主策划的原创线上品牌活动，包括“农·生剪影”最美科研图片大赛、“浙里农人”优秀学子访谈录、 “院史知识竞赛”、“我和实验室的第一缕阳光”实验室早期打卡活动等。曾参加浙江大学农学院学生骨干赴美领导力教育实践，井冈山红色教育实践，担任宣传总负责人，撰写新闻稿在浙江大学校报、浙江日报刊登。获浙江省优秀毕业生、浙江大学优秀研究生、三好研究生、优秀学生干部、优秀团干部浙江大学光华奖学金、社会实践单项奖学金等。",
    "name": "吴旻"
  },
  "20015": {
    "image": "students/20015.jpg",
    "reason": "学业成绩优异。三年学业综排专业前三，获省政府奖学金、浙江农信国际交流奖学金、校级优秀学生干部等十余项荣誉。<br/>科研成绩突出。第十九期SRTP校级立项，结题优秀；在第四届全国植物生产类大学生实践创新论坛活动与大学生创新创业训练计划成果展，均获一等奖。以第二作者在Plant Physiology期刊发表论文一篇。参加日本东京大学IB UTokyo-ZJU暑期科研项目。<br/>热衷工作实践。现任2014级园艺班团支书，曾任农学院团委学生资助中心主任。组织赴长兴农业科技园暑期社会实践，获校级优秀团队与校级社会实践先进个人。",
    "name": "吴楠"
  },
  "20016": {
    "image": "students/20016.jpg",
    "reason": "在学习科研、学生工作、社会工作方面秉承服务他人，提升自我的原则，在服务中实现自我价值，在个人爱好中传播正能量。<br/>服务他人。三年求学之路，两年学生工作，三月北京挂职，一月基层锻炼。分别担任共青团中央挂职干部、浙江省湖州市南浔镇团委副书记、浙江大学团委学生科技指导中心副主任，在学生、社会工作中践行自我的理想，服务学生、服务社会。<br/>提升自我。在服务中提升自我能力，荣誉称号方面分别有幸获得了“践行社会主义核心价值观先进个人”、浙江大学优秀研究生干部、浙江大学优秀研究生、浙江大学优秀共青团员、浙江大学社会工作单项奖学金等，在创新创业比赛中获得第三届中国“互联网+”大学生创新创业大赛金奖以及浙江省大学生创新创业项目邀请赛唯一一等奖。<br/>个人爱好。习练中国传统武术，中国传统武术三段、初级茶艺师，在学习中传播中华传统文化。",
    "name": "辛瑞 "
  },
  "20017": {
    "image": "students/20017.jpg",
    "reason": "叶昕海，男，中共预备党员，农业与生物技术学院2017级博士研究生（硕博连读）。本科就读于华南农业大学植物保护专业，获农学和文学双学位。目前已发表学术论文6篇，其中包括SCI论文4篇，2篇为第一作者。发表中文核心论文1篇，会议论文1篇，参加大型学术会议7次。获博士研究生国家奖学金、第三届国际昆虫基因组大会与第六届国际昆虫生理生化大会“Best Poster”、中国昆虫学会2017学术年会优秀口头报告“二等奖”。研究成果被国内知名新媒体以“虫研捷报”形式报道，具有一定影响力。积极投身科普工作，创办昆虫科普微信公众平台“蜂言龟语”。现任第十六届浙江大学博士生会副主席，负责浙江大学官方微信平台“浙江大学博士生”和浙江大学学术微派对A-Pi的运营，主办第十四届浙江大学博士生创新论坛系列活动，。曾任农业与生物技术学院研博会副主席，主办农学院第二届研究生学术节系列活动、承办120周年博士生国际学术研讨会之现代农业分论坛，担任浙江大学校庆志愿者、第三届国际昆虫基因组大会与第六届国际昆虫生理生化大会志愿者等。",
    "name": "叶昕海"
  },
  "20018": {
    "image": "students/20018.jpg",
    "reason": "【学业概况】应用生物专业2015级本科生，学业成绩优异，专业素养突出，曾获恒逸奖学金、优秀学生一等奖学金、学业一等奖学金，多次被评为“优秀学生干部”和“优秀学生”，在2015级新生军训时获二等嘉奖。<br/>【科研创新】主持国创项目“IQD1调控广谱真菌病害抗性的作用机理研究”，课题进展良好，拟以一作发表论文、申报专利；参与完成论文两篇，现已投至国内一级期刊。<br/>【社会工作】曾任浙江大学学生社团联合会媒体运营中心部长，参与组织多项大型活动及宣传；2017年参与农学院赴贵州安顺实践团，获团队先进。",
    "name": "袁雯馨"
  },
  "20019": {
    "image": "students/20019.jpg",
    "reason": "应用生物科学系1601班本科生，于2017年11月份作为ZJU-iGEM团队的一员赴美国波士顿参加iGEM(国际遗传工程机器大赛)获得金奖，获评学业奖学金、浙江省政府奖学金；积极参与社会实践，暑假期间参与在福州举办的CCiC（Conference of China iGEMer Community）交流会；志愿服务经历丰富，包括2017年1~2月于美国芝加哥完成的NPO海外志愿者项目等。",
    "name": "张一鹤"
  },
  "20020": {
    "image": "students/20020.jpg",
    "reason": "以时不我待、只争朝夕的精神投入工作。参与国家重点研发计划、国家青年科学基金和浙江省公益技术应用研究3项，以第二作者身份发表SCI1篇（IF≥3.74），以第一作者身份于中文核心期刊发表论文1篇、发表会议论文1篇（获评“优秀会议论文”），发布农药信息管理系统全系列视频（共5辑，用于全国各县市植保站）；<br/>以不忘初心、砥砺前行的信念开辟航向。担任浙江大学学生就业与职业发展中心（五星级社团）副会长，农学院党建兼职辅导员、党员素质发展中心主任、红色宣讲团成员、农药所研究生第一党支部书记等职，学院第四次党代会学生代表，学校第十四次党代会全院唯一学生代表。以问题为导向、以制度为标杆、以时代为依托、以学习为根本，力争成为青年学生思想引领的排头兵。获浙江大学优秀研究生干部、三好研究生、优秀研究生、第五届研究生党支部书记素能大赛二等奖、农学院社会实践单项奖、“养乐多杯”讲师赛二等奖、2017全国农业与生物技术优秀大学生学术夏令营优秀志愿者等荣誉。",
    "name": "邹茹冰"
  }
}
