{
  "10001": {
    "image": "teachers/10001.jpg",
    "reason": "马忠华老师是我们非常敬爱的一位老师，他有着严谨的科研态度，并以其高屋建瓴的学术思想、平易近人的人格魅力、勇于创新的开拓精神、脚踏实地的工作作风，深深地影响着每一位学生。他教授的是一种思维方式和人生态度，他传递的是一种为人理念和人格魅力，因其对教学、科研工作认真负责，执着探索，因材施教，着力提高学生综合素质，深受每一位学生尊敬和爱戴。",
    "name": "马忠华"
  },
  "10002": {
    "image": "teachers/10002.jpg",
    "reason": "推荐毛碧增老师为“第二届我最喜爱的老师”理由有如下几点：<br/>今年研一，很荣幸在毛老师实验室学习深造。初来乍到的我觉得老师是很有脾气范的，一个月，两个月，三个月过后，我不曾为自己当初慕名而来的选择后悔。毛老师对待我们很礼貌，很多问题都会与时俱进，从学生的就角度出发，不管是生活还是科研，都给我的印象很深刻。毛老师的年纪和我妈妈的差不多大，从她的身上我能感受到来自母亲的关怀，即使身在异乡，实验室也是一个温暖的家，谢谢！<br/>毛老师上课会举大量与我们实验生活息息相关的实例，生动有趣，引人入胜。上毛老师的课能充分感觉到她阅历丰富，是个不可多的好老师。<br/>在生活中，毛老师积极组织参与各种文体活动，给我们带来了许多乐趣和难忘的回忆。",
    "name": "毛碧增"
  },
  "10003": {
    "image": "teachers/10003.jpg",
    "reason": "2011-2012学年浙江大学优秀研究生德育导师，2016-2017学年农业与生物技术学院优秀班主任。孔祥礼老师工作认真负责，平时科研任务忙碌的同时还非常关心班级同学的学习、生活、心理等情况，主动召集同学参与班会，定期了解班内同学的动态。同时，对班级同学学习、未来规划去向上都给了很大的帮助，帮助很多同学写了出国的推荐信，担任同学们科研训练的指导老师，给同学们提供了大量在实验室科研训练的机会。在《生物农业与生物技术》的课上，孔老师授课认真负责，专业知识功底扎实，给同学们的专业知识带来了很大的提高。孔祥礼老师在同学中威望很高，给同学们树立了很好的榜样，大家都愿意推荐孔老师为“我最喜爱的老师”。",
    "name": "孔祥礼"
  },
  "10004": {
    "image": "teachers/10004.jpg",
    "reason": "石春海，男，博士，浙江大学农学系教授（博导）。1982年1月毕业于浙江农业大学农学，留校任教。近年来获国务院政府特殊津贴、全国宝钢优秀教师奖、浙江省高校教学名师奖、省自然科学优秀论文一等奖2篇。现已培养博士研究生和博士后22名、硕士研究生45名，其中外国留学生7名、一名博士生获全国百篇优秀博士论文提名奖。现为国家精品课程《遗传学》主持人和首席主讲教师、教育部高等学校骨干教师、浙江省151人才工程第一层次培养人员；担任了学校第三届、第四届本科教学督导员。<br/>石老师在教学上长期从事《遗传学》、《数量遗传学》、《高级作物育种学》、《作物科学研究进展》和《现代遗传学概论》等主干课程的教学和研究生指导工作，以教书育人为己任，始终坚持育人为本的教学理念，以身作则，言传身教，为人师表。在教学过程中认真备课，积极摸索有效的个性化教学方法；坚持提前15分钟以上到课堂准备上课，重视课堂教学对学生的启发，实行教学互动和走动教学，达到各种相关知识的融会贯通。利用课余时间，经常与学生交流，做同学们的朋友。授课时积极利用图片、实物、视频等材料丰富课堂教学，教学课件精美，创造了良好的课堂氛围，教学水平与质量好。先后在国内外重要杂志上发表论文258篇（其中国际SCI刊物论文101篇），同时还主编出版了“十一五”国家级规划教材《遗传学》等教材4本、发表教学方面的论文14篇。在平时的生活中能热心关心学生的学习和生活等方面的事情，“传道授业解惑”，从各方面关怀和爱护学生，严格把关，潜心指导学生的毕业实习和论文修改；同时能经常以长远的眼光开导学生，激励学生树立正确的人生观、价值观，学好专业知识，为学生的成长成才竭尽全力。</p>",
    "name": "石春海"
  },
  "10005": {
    "image": "teachers/10005.jpg",
    "reason": "叶楚玉老师多年来担任作物所研究生德育导师，工作认真负责，做事公平公正。能及时和各支部学生进行交流沟通，了解同学们的思想和学业情况，并反馈导师，促进了导学关系的健康良好发展。当有同学们碰到科研和生活中的挫折时，他会耐心的以自身经历，对同学们予以开导，帮助同学们勇于面对困难，注重培养学生在科研和学习以外的其他品质。他能站在学生的角度思考问题，并能给出大家信服的解决方案，同学们愿意找叶老师咨询问题，叶老师也愿意牺牲个人时间，乐于奉献。叶老师所带的三门本科生课程，深受学生喜爱，他总能将基本原理和前沿知识以通俗易懂的方式传授给学生，并激发学生自主学习的兴趣。",
    "name": "叶楚玉"
  },
  "10006": {
    "image": "teachers/10006.jpg",
    "reason": "李鲜，女，中共党员，浙江大学农业与生物技术学院果树所教授。在任职园艺1501班班主任以来一直心系班级的建设与发展，根据大学每一学年阶段变化而积极、正面引导班级同学认真学习、健康发展。<br/>在班级制度建设方面，带领园艺1501班选拔出六位班委，建立起每月一次班会和全班写学年总结的良好习惯；积极学习习近平总书记系列讲话；认真组织每一次考前诚信教育；组织举办组织生活会、党史校史知识问答竞赛等。在学生学习与发展方面，促使园艺1501班学生跟随其博士生进实验室学习与体验；与大四班级共同开班会、交流学习保研和出国等经验；暑期植物病害认知学习等。在班级文化活动建设方面，举办班级品牌活动、以120种植物辨识大赛献礼浙江大学120周年校庆等。力求营造班级积极良好的氛围，针对每位同学的学年小结，热心为同学们从政治导向、价值观、人生规划、诚信意识等多方面的进步进行引导、答疑解惑，使得班级每一位同学具有较强的班级归属感和集体荣誉感；班级同学自我管理、学业与职业规划、团队合作与共享、求是创新等意识和能力都明显加强。<br/>园艺1501班不仅学业成绩优秀，还被评选为2016-2017年度校级先进团支部、校级先进班级。设计的班徽被评为云峰学园优秀奖。</p>",
    "name": "李鲜"
  },
  "10007": {
    "image": "teachers/10007.jpg",
    "reason": "博士/教授/博士生导师，教育部青年长江学者（2017），中国园艺学会分子育种分会理事。目前担任学院研究生党总支书记、蔬菜研究所副所长，荣获浙江大学优秀德育导师（2017），所在团队荣获浙江大学研究生“五好导学团队”（2017）。<br/>思想上始终与党中央保持高度一致，履行党员义务，深入学习和努力践行新时代习近平中国特色社会主义思想重要理论和精神。<br/>踏踏实实做好教学工作，主讲/参讲《园艺科技前沿》等本科生课程3门、《高级蔬菜育种学》等研究生课程2门，合作指导博士后1名，在读研究生5人。<br/>围绕蔬菜作物种质创新与分子育种方向开展相关研究工作，以第一（通讯）作者在Nature Genetics、Molecular Plant、Plant Journal等国际著名杂志发表多篇论文，授权发明专利5项，获中国专利优秀奖等奖励。</p>",
    "name": "杨景华"
  },
  "10008": {
    "image": "teachers/10008.jpg",
    "reason": "接触过老吴的学生，都会被他的幽默随和感染，老吴总能清楚地记得每个学生的特点，大大咧咧的谈话里是对生活、实验很细致的指导。<br/>老吴是一个很会玩的人，玩学术玩产品，玩田间的水稻草药，甚至他教授的本科生课程也是与餐桌美食有关，还会在课上请学生们品尝用实验室好米酿成的美酒。<br/>吴老师作为系主任会带学生们户外认知、学于山海之间；作为支部书记不忘携退休老教授感受现代农业、后辈不忘前师；作为实验室导师组织实验室出游、打造家之气息；作为一名学者带领学生赴贵州社会实践、不忘农人担当。<br/>吴老师总是很迷人，总是在日常行用内做着一个好老师该做的事。</p>",
    "name": "吴殿星"
  },
  "10009": {
    "image": "teachers/10009.jpg",
    "reason": "余小林老师：<br/>“一张PPT可以用一分钟做好，也可以用一天时间去准备。”从余小林老师在课堂上讲的这番话，可以窥见其认真对待教学的态度。身为教授，教学科研任务繁重，余小林老师仍然用心地带着园艺1401班的《园艺植物育种学》课程。他本着“求是创新、追求卓越”的教学理念，采用探究式教学模式，加强学生实践动手能力与创新能力的培养。他不但准备了充实的课堂教学内容，而且在带实验和实习课程期间，亲力亲为、仔细讲解和示范，让同学们收获良多。特此推荐余小林老师为我最喜爱的老师。",
    "name": "余小林"
  },
  "10010": {
    "image": "teachers/10010.jpg",
    "reason": "汪自强老师是我们非常敬重的一位老师。汪老师治学严谨、认真负责，在教学科研过程中传递给我们一种精确且富有逻辑的思维方式，对于同学们的疑问会认真地倾听并耐心讲解；汪老师师德高尚、平易近人，平日里十分关心同学们的学习与生活，是我们的好老师更是我们的好朋友；汪老师心系三农、甘于奉献，坚守泰顺山村12年帮助农民增收致富，展现了一名共产党员的责任担当和坚定信仰。汪自强老师是我们农院学子在工作、生活及信仰上学习的榜样，是我们最敬爱的人民教师。",
    "name": "汪自强"
  },
  "10011": {
    "image": "teachers/10011.jpg",
    "reason": "汪老师，一位严师，一位慈母。课堂上，汪老师以她对科研的热情和激情感染着台下的我们，她为我们讲解园艺植物激素的运输，讲解园艺植物含有的营养物质，用一种生动有趣的方式为我们呈现出园艺植物的物质世界，汪老师严谨求实的科学作风、广博丰厚的知识、忘我的敬业精神、及为人为师的风范令我们深感敬佩；课堂下，汪老师为人和蔼可亲，待学生如亲子，当我们有疑问时，无论多忙，汪老师都会耐心为我们解疑答惑；当我们陷入学业、生活的迷茫时，汪老师总会像一位母亲一样开导我们、鼓励我们，以她自身的学习经历和困难来为我们亮起灯塔。每次和汪老师聊过之后，眼前的迷茫将像暂时的云雾一般拨开了，又转而化为继续努力的动力。汪老师的鼓励让我们坚定自己的步伐，一步一个脚印，走得踏踏实实，走得稳稳当当。让我们坚信，无论是对热爱的科研还是生活，只要付出努力，就会得到回报！汪老师的微笑就像冬日里的阳光，让我们的世界充满爱和温暖！她的话语更如涓涓细流，润物无声地影响着我们，指引着我们！致敬我们最亲爱的汪老师！",
    "name": "汪俏梅"
  },
  "10012": {
    "image": "teachers/10012.jpg",
    "reason": "张传溪老师：<br/>曾获国际学术大会昆虫分子生物学杰出工作金奖、 国务院特殊津贴专家证书、浙江省优秀教师、浙江省最美科技人纪念奖。<br/>为人行事低调，关爱学生，30多年来坚持在本科教学第一线，上课生动，使很多同学热爱上了昆虫科学，实习课亲自带学生到海南、湖北和浙江山区，每次都是连续十几天与学生同吃同住，熟悉每个学生，深得本科生喜爱。带领的研究生教学和科研团队，有融洽的团队文化，科研成果显著，在《Nature》等发表论文， 团队成果2015和16年连续2次入选校十大进展奖或提名奖、 “2015中国生命科学领域十大进展”。培养的博士生连获校和学部优秀博士学位论文，团队获校五好导学团队。</p>",
    "name": "张传溪"
  },
  "10013": {
    "image": "teachers/10013.jpg",
    "reason": "林福呈老师，作为国家杰出青年科学基金获得者、浙江大学求是特聘教授、中国植物病理学会会士、2016年度浙江省151人才工程重点资助培养人员。已发表SCI论文76篇，他引3000余次；主编著作1本；授权国家发明专利40项；以第一完成人获教育部高等学校自然科学二等奖和浙江省科技进步三等奖各1项。主持国家自然科学基金项目9项、国家科技支撑计划子课题1项及国家863引导项目1项。任国际学术期刊的主编、副主编、编委或副编辑，国家自然科学基金、科技部973项目、美国NSF 和英国BBSRC基金评委，国家科技成果奖励评委。有着非常丰富的科研知识和阅历，教学水平和质量高。<br/>然而与此同时，林老师又是一个非常和蔼可亲，有亲和力的好老师。他经常和我们聊天，关心我们的生活状况，谈吐间非常风趣幽默，没有半点严厉。他不仅教给我们科研知识，还告诉我们一些做人的道理。他说，父母养我们这么大不容易，一定要孝敬父母，经常和父母通电话，放假要常回家里看看。他还说，不要一天都埋头在实验室里，春光正好时，不妨出去赏赏花；夏日阳光灿烂时，不妨去海边游游泳；秋高气爽之时，不妨去湖边散散步；冬天下雪时，就去看看断桥残雪。人，要学会在适当的时候享受生活，才能事半功倍，做好实验。</p>",
    "name": "林福呈"
  },
  "10014": {
    "image": "teachers/10014.jpg",
    "reason": "作为教工党支部书记，认真开展了“党员之家”建设以及服务型基层党组织的创建工作。作为生物所副所长，平日关心同学们的科研生活，参与组织生物所的学术活动、日常活动，为生物所的建设出谋划策。作为长辈，他关心我们的学习生活；作为老师，他帮我们解答疑问；作为朋友，他和我们谈心谈理想。他会和我们探讨科研，讨论我们实验中存在的问题，为我们解答疑惑，指明方向；课余时间会经常和我们聊天，了解同学们关注的问题。总之，他给予我们的不仅限于知识，还有无穷的帮助与莫大的支持与鼓励。",
    "name": "郑经武"
  },
  "10015": {
    "image": "teachers/10015.jpg",
    "reason": "柴明良老师在日常教学中认真负责，讲课内容不生搬硬套ppt，经常结合实际生活举例说明，上课氛围融洽。每次听他的课，都觉得非常接地气，很贴近生活，即使是严谨难懂的科学实验技术，也能在柴老师的讲解下变得生动有趣。<br/>在生活中，柴老师对待学生和蔼可亲，对自己的研究生展现无微不至的关怀，经常以聊天的形式解决学生生活中的琐事和烦恼，一些新鲜的趣闻也会和学生分享。对于科研实验方面柴老师也尽自己所能提供帮助，亲力亲为帮学生修改实验方案，探索实验方法，传授自己的实验经验并关切大家的论文进度等等。同学们需要柴老师的时候，总能及时得到他的指点，这些都使得大家爱戴尊敬并喜爱柴老师。<br/>在工作中，柴老师作为园艺系党总支书记，态度认真负责，在相关会议、培训中都能看到柴老师的身影，他总是待人亲切，毫无架子，以身作则带领支部共同进步。</p>",
    "name": "柴明良"
  },
  "10016": {
    "image": "teachers/10016.jpg",
    "reason": "浙江大学农业与生物技术学院<br/> 教授2017年国家优秀青年基金获得者<br/>浙江大学求是青年学者<br/>主要研究方向为果实品质生物学研究。具体为果实品质（质地、风味、色泽等）分析及变化规律研究、果实品质及采后保鲜相关技术工艺研发/优化、果实成熟衰老的生理生化系分子基础解析、转录因子及转录调控机制研究。先后承担国家自然科学基金（面上项目、青年基金）、公益性（农业）行业专项（课题）、973计划（子课题）、863计划（子课题）、浙江省自然科学基金（杰出青年基金）、教育部博士点基金等。<br/>殷学仁老师治学严谨，勤勉敬业，他以身作则言传身教。<br/>在课堂上，他风趣幽默，学识渊博，总是不知疲倦地传道授业解惑。<br/>作为导师，他全方位关心学生，事无巨细，是我们最坚强的后盾。</p>",
    "name": "殷学仁 "
  },
  "10017": {
    "image": "teachers/10017.jpg",
    "reason": "曹老师自从教以来一直热爱本职工作，加强自我修养，做到学高为师，身正为范。作为学者，他始终走在研究前沿，先后Plant Biology、园艺学报等学术刊物上发表论文200余篇，在科研路上不断探索，并广泛阅读拓宽眼界；作为教师，他矢志教学改革，求实创新，硕果累累--2005年与他人合作完成的综合型大学农科人才培养模式的研究与实践获国家高等教育教学成果奖二等奖，2009年完成的基于一级学科的农科高水平博士生培养的创新与实践获浙江省高等教育教学成果奖一等奖，其所带课程《科学与科学研究》屡屡座无虚席，课堂上总是旁征博引滔滔不绝，引导学生自主思考；另外，曹老师十分关心学生们的科研进展，在组会中从科学思维出发给予学生引导，以自己渊博的学识、负责的态度、刻苦务实的精神和对细节精益求精的追求，诠释着“言传身教”的真谛，深受学生爱戴，是一位睿智博学、受人敬仰的好老师。",
    "name": "曹家树"
  },
  "10018": {
    "image": "teachers/10018.jpg",
    "reason": "龚淑英教授，中共党员，浙江大学教授，研究生导师。是国家茶叶产业技术体系茶叶品质评价岗位科学家、浙江大学茶叶研究所副所长，同时任了中国茶人联谊会副理事长、中国茶叶学会感官审评分技术委员会副主任、全国茶叶标准化技术委员会委员、全国感官分析标准化技术委员会委员、浙江大学湖州市联盟茶产业首席专家、浙江图书馆文澜讲坛客座教授等职。除此之外，龚老师还是《茶叶科学》、《茶叶》等杂志的编委。<br/>丰富自我，不断前行。龚老师是国家一级评茶师，连续近20年担任“中茶杯”、 “国际名茶评比”等全国性及国际名茶评比专家。曾多次获得农学院“优秀共产党员”、农学院先进工作者、校级先进工作者、浙江大学湖州市“市校合作先进工作者”等称号。<br/>潜心科研，一丝不苟。龚老师与团队及学生先后在国内外核心学术刊物发表学术论文120多篇；主持制定3项国家及地方标准，参与编写10多项国家标准、行业标准与地方标准。曾先后获中国商业联合会全国商业科技进步二等奖、全国农牧渔业丰收奖成果奖二等奖；省科技进步奖三等级3项，省农业厅科技进步奖一等奖、二等奖各1项。获国家发明专利6项，公开国家发明专利6项，申请国家专利2项，新产品证书3项。<br/>言传身教，教书育人。龚淑英老师从1987年开始担任教师，至今已经整整30年，为本科生、研究生、博士生开设《茶叶加工与品质管理》等10多门课程，培养研究生60多名，本科生1000多名，评茶员、评茶师1000多名。热爱教学事业，喜欢与学生一起在知识的海洋共同学习、探索与研究，生活上关心爱护同学，特别注意关照有困难的学生。<br/>龚老师对自己要求严格，对科研一丝不苟，对学生循循善诱，深受学生喜爱。",
    "name": "龚淑英"
  },
  "10019": {
    "image": "teachers/10019.jpg",
    "reason": "屠幼英，教授，博导，茶学系系主任。在三尺讲台上，屠老师引导学生爱茶学茶；在实验室，屠老师专注于茶多酚、茶黄素和茶树花研究，培育了大批茶学科研人才；在茶园田间，屠老师指导学生田间实习，培育学生成为做茶的能手。作为系主任，她积极开拓实习基地，目的是为了学生，结果是增强了学生的实践能力，更多的学生爱上了茶。<br/>屠老师培育了大批茶学人才，把学生一个个送往日本、美国留学深造，第一个博士生已经成为中科院百人，广东省茶叶界首席科学家；博士后成为全国人大代表；本科生获得了浙江大学竺可桢奖，四篇论文赢得浙江大学百优，多个国创和挑战杯项目获得全国大学生奖。<br/>屠老师自身更是做了大量基础与前沿研究，研发了多种茶叶深加工产品，推动了茶产业的发展，获得多项代表性奖项。她荣获浙江省1949年至今茶叶界的第一个科技进步一等奖，日内瓦国际发明银奖；她是成为国际茶树花研究中心和白茶研究中心首席科学家；她是茶与健康课程的开拓者。<br/>此外，屠老师积极参与科技扶贫和茶产业培训活动，她是中组部定的贵州扶贫专家。屠老师积极组织茶叶养生、茶学专修、茶叶加工等多项培训班，培育了数千人次的校外学员，为中国茶产业的发展做出了突出贡献。",
    "name": "屠幼英"
  },
  "10020": {
    "image": "teachers/10020.jpg",
    "reason": "滕元文，男，农业与生物技术学院果树所教授，国家现代梨产业技术体系岗位科学家。<br/>2016年6月被评为浙江省农业科技先进工作者，第三完成人参与项目“梨果实品质性状优异基因发掘与分子育种技术研究”获2015年度教育部高等学校科学研究优秀成果奖（科学技术）自然科学一等奖、第三完成人参与“梨高光效树形及花果管理技术研发与应用”获2013年度教育部高等学校科学研究优秀成果奖（科学技术）技术发明一等奖、第三完成人参与 “南方砂梨种质创新及优质高效栽培关键技术”获2011年度国家科学技术进步奖二等奖。<br/>注重教学，学以致用：为本科生开设了《园艺植物栽培学》，研究生开设《园艺植物资源与生物技术》，《园艺植物分子育种学》课程。在课上，滕老师一丝不苟的完成教学任务，并以生产中遇到的实际问题为导向，引导同学思考讨论；在课后，滕老师会逐字审阅同学们提交的课程论文，给出合理的成绩。<br/>严谨科研，产学结合：在科研岗位上，滕元文教授注意产学结合，一方面在实验室研究现象机理；另一方面在田间指导生产，旨在通过试验为解决生产中的实际问题。<br/>良师益友，无微不至：在生活中，滕元文教授关心同学的身心发展，多次找实验室同学谈心，端正同学的科研态度，为迷茫的同学指明方向",
    "name": "滕元文"
  }
}
